/* media picker assets group view model estimated asset count multiple */
"MEDIA_PICKER_ASSETS_GROUP_VIEW_MODEL_ESTIMATED_ASSET_COUNT_FORMAT_MULTIPLE" = "%@ assets";

/* media picker assets group view model estimated asset count single */
"MEDIA_PICKER_ASSETS_GROUP_VIEW_MODEL_ESTIMATED_ASSET_COUNT_FORMAT_SINGLE" = "%@ asset";

/* media picker background view authorization status denied text */
"MEDIA_PICKER_BACKGROUND_VIEW_AUTHORIZATION_STATUS_DENIED_TEXT" = "Access to photos was denied. Adjust access to photos in Settings -> Privacy -> Photos.";

/* media picker background view authorization status not determined text */
"MEDIA_PICKER_BACKGROUND_VIEW_AUTHORIZATION_STATUS_NOT_DETERMINED_TEXT" = "Requesting access to Photos…";

/* media picker background view authorization status restricted text */
"MEDIA_PICKER_BACKGROUND_VIEW_AUTHORIZATION_STATUS_RESTRICTED_TEXT" = "Access to photos has been restricted. Ask your administrator to provide access to photos on this device.";

/* media picker view controller title */
"MEDIA_PICKER_VIEW_CONTROLLER_TITLE" = "Photos";

